trait-name-Blindness = Слепота
trait-description-Blindness =
    Вы юридически слепы и не можете чётко видеть дальше нескольких метров перед собой.[color=red]
    Это невозможно вылечить каким-либо образом.[/color]
trait-examined-Blindness = [color=lightblue]{ CAPITALIZE(POSS-ADJ($target)) } глаза стеклянные и расфокусированные. Не похоже, что { SUBJECT($target) } может хорошо вас видеть, если вообще может.[/color]
trait-name-Narcolepsy = Нарколепсия
trait-description-Narcolepsy =
    Из-за неврологического расстройства вам трудно контролировать циклы сна-бодрствования.
    В результате вы можете неоднократно засыпать на короткие периоды времени в течение дня.
trait-name-Pacifist = Пацифист
trait-description-Pacifist =
    Либо из-за моральных принципов, либо в результате модификации тела,
    вы не можете заставить себя причинить вред или рисковать причинением вреда любому другому живому существу,
    независимо от того, какую угрозу оно может представлять.
trait-name-SelfAware = Самоосознанность
trait-description-SelfAware =
    У вас есть острая интуиция относительно вашего тела и чувств.
    Вы можете точно оценить степень тяжести своих ран и ожогов, как анализатор здоровья,
    а также определить, есть ли у вас отравление или нехватка кислорода.
trait-name-LightweightDrunk = Быстрое опьянение
trait-description-LightweightDrunk =
    Ваше тело демонстрирует значительно повышенную чувствительность к алкогольному опьянению.
    В результате алкоголь оказывает более значительное влияние на ваши когнитивные функции.
    Примечание: Это касается только [color=blue]визуальных эффектов[/color] опьянения и не влияет на порог алкогольного отравления.
trait-name-HeavyweightDrunk = Толерантность к алкоголю
trait-description-HeavyweightDrunk =
    Ваше тело развило исключительно высокую толерантность к алкоголю, оставляя напитки, которые вы употребляете, в испуге.
    В результате влияние алкоголя на ваши когнитивные функции значительно менее заметно.
    Примечание: Это касается только [color=blue]визуальных эффектов[/color] опьянения и не влияет на порог алкогольного отравления.
trait-name-LiquorLifeline = Спасение в выпивке
trait-description-LiquorLifeline =
    Забудьте о враче — просто загляните в бар за своим «этанольным рецептом»!
    Пока вы пьяны, вы медленно исцеляете [color=red]тупые[/color], [color=orange]термические[/color], [color=orange]электрические[/color] и [color=orange]холодовые[/color] повреждения, в зависимости от степени опьянения.
    Вы также получаете преимущества [color=lightblue]толерантности к алкоголю[/color].
trait-name-Muted = Немота
trait-description-Muted =
    Либо из-за аномалии в развитии вашего тела, либо из-за некоторого улучшения тела, вы не можете использовать разговорный язык.
    Следовательно, у вас могут возникнуть трудности с общением с другими или использованием радиосвязи.
    Чтобы компенсировать это ограничение, вы изучили галактический жестовый язык.
trait-name-BloodDeficiency = Дефицит крови
trait-description-BloodDeficiency =
    Ваше тело теряет больше крови, чем может восполнить.
    Вы теряете кровь со временем, и без лечения в конечном итоге умрёте от кровопотери.
trait-name-Hemophilia = Гемофилия
trait-description-Hemophilia =
    Способность вашего тела образовывать тромбы нарушена.
    Вы кровоточите вдвое дольше, и у вас легко образуются синяки, получая на 10% больше тупых повреждений.
trait-name-Paracusia = Паракузия
trait-description-Paracusia =
    Трудности жизни в глубоком космосе привели вас к хроническим и частым слуховым галлюцинациям,
    заставляя вас воспринимать звуки, которые на самом деле не существуют.
